[
{"type":"header","version":"5.2.1","comment":"Export to JSON plugin for PHPMyAdmin"},
{"type":"database","name":"transicaoplanetaria_com"},
{"type":"table","name":"wp_ubemia_posts","database":"transicaoplanetaria_com","data":
[
{"post_title":"O PEDIDO DO MESTRE RAMATIS","post_name":"o-pedido-do-mestre-ramatis","post_date":"2024-05-10 18:36:53","post_content":"<!-- wp:paragraph -->\n<p>Discípulas amadas, bendito seja o Amor que nos une a todos no Universo! Centelhas criadas na inconsciência, despertam e se renovam perenemente. A comunhão com Deus é o \"elo\" que aproxima todas as criaturas, filhos de Deus. A humanidade atravessa o calvário que atraiu, com sua negligência espiritual. Abdicando das moradas celestes, pratica a iniquidade, a violência, a maldade. Apegada aos vícios e às paixões, cria tenebroso futuro, que somente a \"lixa da dor\" será capaz de limpar, suas almas doentes e densas. Serão transferidos de planeta – e já o são –, na seleção que se opera presentemente nesta humanidade. E muitos já alcançaram a densidade que os \"premia com o exílio planetário\".<br>Não é castigo, mas nova oportunidade para o seu progresso inevitável perante as Leis Divinas. E a transição ocorre, repleta de torpezas e dores, como previsto há milênios, milênios e milênios.<br>Este pequenino Grupo vem trazendo para a humanidade as mensagens enviadas pelo Alto, para despertar, consolar e prevenir a alma para novos rumos, para transformação verdadeira e necessária, para habitar um Mundo Novo. Bem sabemos que é uma gotinha no oceano da Terra, porém, importante para as almas já despertas, e para aquelas que encontram-se num ponto tal, aguardando apenas um impulso para renovarem-se. Sugerimos às irmãs, reunirem \"cem mensagens\" de impacto, em ordem decrescente de data, para formarem pequeno volume, que possa ser divulgado. Dividam-se em três grupos, cada uma compilando um número de mensagens selecionadas para despertar os irmãos da Terra. São mensagens que já encontram-se divulgadas, mas que necessitam ser analisadas neste momento pelos irmãos em sofrimento, para que saibam que a Mão de Deus a todos conduz amorosamente. E que, Seres de Luz abandonaram suas moradas edênicas, e estão entre vós, concitando-vos ao progresso, à transformação, ao perdão e ao amor, em nome do Cristo Planetário através do Seu Médium Jesus. Ramatis convosco, e abro a questionamentos, se assim desejarem.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><br><strong>Pergunta<\/strong>: Tem que ser o mais urgente possível, não é, Mestre?<br><strong>Ramatis<\/strong>: Todas as tarefas que solicitamos a vós, visam o despertar da humanidade e consolo aos sofredores, e neste momento, por toda a Terra, há clamores de socorro, sem que a criatura modifique-se internamente. Deveis esclarecer aos irmãos de humanidade, que depende único e exclusivamente da própria criatura alcançar a Nova Terra que se aproxima, não burlando as Leis de Deus, pois não poderão<br>fazê-lo, sem evitar a dor. Mas, desenvolvendo em sua alma, em seu cerne de luz, as virtudes necessárias para alcançar a Terra iluminada. Que Jesus abençoe todas vós, discípulas amadas. Salve a Luz que nos guia! Salve Jesus!<br>Mestre Ramatis \/ GESH – 19\/03\/2021<\/p>\n<!-- \/wp:paragraph -->"},
{"post_title":"TORNAI VOSSAS VIDAS O MAIS SIMPLES POSSÍVEL","post_name":"tornai-vossas-vidas-o-mais-simples-possivel","post_date":"2024-05-22 22:36:03","post_content":"<!-- wp:paragraph -->\n<p>Salve, o Mestre Jesus, que envolve com Seu amor a humanidade que sofre! A Terra, passando por transformações transitórias, está, aos poucos, criando ambiente eletivo para que aconteçam os três dias de escuridão. Tempos atrás, através de mensagens direcionadas a este Grupo, foi dito sobre a aproximação do evento das três noites escuras. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Há um momento específico que antecederá os três dias de escuridão. Será o completo caos na matéria. Por isso, sugerimos a todos os irmãos de humanidade que preparem seus kits de socorro, seus kits de emergência, a reserva alimentar necessária e coerente com as vossas necessidades, dispensando o supérfluo. Tornai vossas vidas o mais simples possível, pois que ao abrirdes as portas após essas três noites de angústia, de dor e de muitas dúvidas, tereis que deixar para trás a sociedade organizada, o ambiente familiar tranquilo, visto que encontrareis o caos, muito diferente do que vivenciastes até hoje em vossas vidas. A fé deve ser fortalecida. Confiança absoluta nas forças superiores, nos Mestres, nos Extraterrestres e nos Intraterrenos. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Muitos sentirão a ausência total de Deus em seus corações, porque não encontrarão dentro de si a força que sustenta o homem diante das dificuldades, ocorrendo aumento dos suicídios, assassinatos e violências. Aqueles, os cristãos, já conhecedores dos avisos que não são exclusivos desta Casa, mas que estão sendo distribuídos por todo o planeta Terra, os conhecedores desta mensagem, terão o dever de colocá-los em prática e não se juntarem à turba violenta em busca da comida, da água e da defesa pessoal. Os poderosos cairão incrédulos, vendo seus domínios se desfazerem, já que estão sendo construídos sob pilares fracos, sobre solos instáveis, esquecendo que tudo que está na Terra é provisório, um empréstimo divino para o progresso espiritual da humanidade. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>No momento, tomam para si o poder terreno, esquecendo- se que acima deles há um poder supremo, que a tudo comanda e direciona. O curso que a Terra está tomando não é devido a imprevistos, mudanças e ajustes de última hora. Há milênios, esta programação foi implementada. O Mestre Jesus, na criação do planeta escola e prisão, com Sua mente privilegiada, superior, já previa que, com a vinda dos espíritos mais inferiores que estavam presos nas masmorras astralinas, nos abismos, eles estariam presentes no período final do ciclo planetário. Se o homem encarnado se modificar e se for forte a sua transformação, o contato com esses seres não poderá desfazer ou interromper o seu progresso espiritual. Preparai vossas mochilas, embora não saibamos o tempo em que ocorrerá os três dias de abalos terrenos. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Observem a vossa sociedade, quando começar a eclodir o caos social, as revoltas urbanas, muito próximo estará de ocorrer os três dias de escuridão, que será o primeiro basta e, após um período, a transição planetária estará concluída no planeta Terra. Embora muitos não consigam compreender que isso é a misericórdia divina trabalhando na Terra, afirmamos ser uma oportunidade ímpar de transformação para todos vós, homens e mulheres, encarnados e desencarnados. Ficai atentas às profecias. O trabalho ofertado pelo Mestre Ramatis as colocará frente a frente com mensagens, há muito, esquecidas e reavivará, dentro de vós, os alertas que estavam adormecidos pelo dia a dia da vida em sociedade. 30 Estamos convosco e estaremos sempre na eternidade, porque o amor nos une e a convivência do passado, antes antagônico, hoje é de fraternidade, amor e conciliação. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Nefertiti entre vós. Salve, o Mestre Jesus! Salve, a Luz que nos conduz! Nefertiti, em 26\/03\/2021<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/youtu.be\/ZGoL9QO3Tow?si=VKY0_QHfdvvlDo6N\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/youtu.be\/ZGoL9QO3Tow?si=VKY0_QHfdvvlDo6N\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"UM GUERREIRO DA LUZ NÃO PODE SER PEGO DE SURPRESA","post_name":"um-guerreiro-da-luz-nao-podeser-pego-de-surpresa","post_date":"2024-05-28 21:36:26","post_content":"<!-- wp:paragraph -->\n<p>Salve a Luz do Mestre Jesus! Salve o Seu Coração magnânimo! Venho informar sobre as transformações que se aproximam silenciosamente da Terra. A engrenagem que move a Transição Planetária não pode ser detida, embora muitas preces cheguem até nós em súplicas pedindo ao Pai: misericórdia, cessação dos sofrimentos, paz e harmonia, retorno à estabilidade da vida que conheciam. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>O pedido feito pelo Governador Planetário ao Pai da criação, no intuito de dar a essa humanidade o tempo para regenerar-se, modificar-se em direitistas, lamentavelmente está chegando ao fim, e virão etapas dolorosas até que se finde a verticalização do Eixo Planetário. O término desse tempo solicitado pelo Mestre Jesus, Irmão Maior da Terra, se dará nos \"três dias de escuridão\", que já se vislumbra no horizonte e inevitavelmente, se precipitará para o plano físico. E assim, as previsões contidas no Evangelho, no Apocalipse, trazidas pelos apóstolos Matheus, Lucas, e João, estarão próximas de serem vistas a olho nu pelos homens incrédulos, materialistas e de pouca fé.   <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Deste modo, como disse o Mestre, não bastará dizer: \"Senhor, Senhor, eu creio\", para que seja salvo, mas através das vossas ações, do esforço próprio em empreender a vossa reforma íntima. Pelo comportamento da população vê-se que muitos não conhecem o Evangelho. Mas, este, foi entregue à sociedade terrena há milênios e as profecias mais dolorosas, contidas nos livros, já estão em curso, onde o Mestre advertiu, que nos \"finais dos tempos\" haveriam rumores de guerras, pais estariam contra os filhos e filhos contra os pais e, para aflição do povo, tudo vem se cumprindo. O Mestre ainda advertiu que, haverá Nações contra Nações, pestes e tremores que abalarão as estruturas, daqueles em que a fé não foi erigida sobre a rocha, mas sobre a areia fraca em sua base onde no primeiro abalo rompe-se e revolta-se contra o Criador. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>A humanidade vem perdendo valiosas oportunidades de se fortalecer na Luz do Cristo, e não está percebendo que o tempo urge. A multidão de vingadores dos submundos dos Abismos que se aproxima da superfície da Terra, trará mais doenças e caos, pois creem que o Planeta está sem controle e que os Dirigentes do plano físico são os que comandam as mudanças sociais, comportamentais, econômicas e religiosas. São tão iludidos quantos os encarnados, colocaram-se num pedestal e acreditam que tudo veem e tudo comandam. O Mestre Nazareno, em Sua infinita bondade, dá tempo para que se convertam ao amor Cristão do Pai Celestial. Como está escrito no Apocalipse, próximo está, de soarem as trombetas, que será como um ultimato a esta humanidade. Nem todos acontecimentos que se aproximam, poderão ser anunciados com antecedência, pois não há privilégios, o esforço deverá ser individual. O caos do pranto e ranger de dentes poderá precipitar-se nos dois planos.   <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>A loucura e o suicídio acometerão os incrédulos e os ignorantes. É necessário, também, conter a fome de poder dos poderosos. Portanto, tudo ocorrerá de acordo com a programação Divina para o Planeta Terra. Atualmente monitoramos os Altos Comandos das Trevas, que acreditam estarem perto de dominar a Terra. No plano físico, são poucos os que resistem a esse poder e suas vozes são abafadas, porque os \"Inimigos da Luz!, neste momento, são a grande número e conquistam muitas mentes que poderiam estar atuando no bem do próximo. Os alertas e os avisos estão sendo lançados a toda população terrena, e a luz guiará os que nela creem e enviará ao exílio os debochados, impiedosos e incrédulos. Todas as oportunidades estão sendo dadas. Deste modo, todos que trabalham em nome da Luz, orai e vigiai. Por momentos poderão se sentir angustiados e sós em meio à multidão, mas pedimos que mantenham sua fé, mesmo vivendo a sua dor, não percam a perseverança na própria transformação, mesmo que os seus não os acompanhem. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Termino dizendo, mais uma vez, que os três dias de escuridão derrubarão \"os incrédulos e poderosos\", pois não poderão se amparar no dinheiro e nem no poder. Lembrem-se das minhas palavras, irmãos, tudo o que está escrito se cumprirá, tudo a seu tempo, no momento mental e vibratório da humanidade. Nunca uma profecia se sobrepõe a outra, pois poderá gerar ruptura nas camadas vibratórias da Terra. Então, aguarda-se o momento psicológico do povo para que ela se realize. Orai, vigiai, sejais astutas e prudentes. Observai as mudanças que se operam na Terra, porque um Guerreiro da Luz não pode ser pego de surpresa. Honrai o nome do Cristo, mesmo quando a dor bater à vossa porta.   Mestre Jesus, e todos nós, Seus seguidores, estamos convosco. Isaías, em 19\/03\/2021 <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Nota: Profeta nascido em   AC, anunciou a vinda do Messias   anos antes do seu nascimento e que o Senhor daria um sinal e que Ele nasceria de uma virgem.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=PAknTZGjapA\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=PAknTZGjapA\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"CADA PAÍS POSSUI UMA FORÇA NEGATIVA CONSTRUÍDA AO LONGO DE SUA HISTÓRIA","post_name":"cada-pais-possui-uma-forca-negativa-construida-ao-longo-de-sua-historia","post_date":"2024-05-28 21:43:01","post_content":"<!-- wp:paragraph -->\n<p>Que Javé esteja entre nós! Enfrentei dificuldades na minha vida para provar a minha fé, na Luz que guia a humanidade. Hoje, coloco-me de novo à disposição do nosso Deus, para limpar a casa planetária que nos abrigou generosamente, apesar das nossas mazelas. Estamos travando lutas intensas, com poucos guerreiros experientes em desarticular as amarras milenares que foram construídas pela coletividade em cada região desse planeta. Ainda hoje, a humanidade alimenta as formas pensamento, que a escraviza através da sua energia negativa. Recebemos a tarefa das Mãos do nosso Mestre Nazareno de, aos poucos, desligarmos essas formas pensamento antes que se finde o período de dor e expiação, pois que a Terra não pode entrar no seu novo patamar evolutivo, tendo resquícios dessas formações. Cada Guia Espiritual de um país, a pedido do Mestre Jesus, está imbuído no propósito de desligar os fios dessas construções. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>É um trabalho lento, perigoso, que exige conhecimentos siderais que nenhum homem encarnado, nessa Terra, possui. Nomearei alguns países, para que, aqueles que me ouvem, possam ter a dimensão do perigo dessa tarefa:   No oriente, o Iraque, antiga Pérsia, ainda possui, naquela região, a forma pensamento alimentada pela farta magia negra dos magos ali residentes; A Palestina, Israel alimentam guerras que retroalimentam os seres ali presentes; Roma, a forma pensamento da devassidão, da luxúria, dos desregramentos morais; França, com a devassidão das suas cortes, que exportou para o mundo comportamentos aberrativos entre homens e mulheres; Inglaterra, com seus Reis, no domínio das guerras e do sangue derramado. China, que hoje vive a sua penúria moral entre os povos mais humildes, já dominou o Continente Asiático com a ciência e a filosofia; Japão, com guerras de dominação dos seus imperadores. Cada país possui a força negativa que foi construída ao longo de sua história. Nesses países não encontramos, através de seu povo, grupos unidos que possam nos dar suporte no plano físico, mas encontramos indivíduos, dotados do messiânico dever de socorrer a humanidade. No próprio país do evangelho são pouquíssimos os agrupamentos que podemos contar, pois que o Brasil também possui a sua forma pensamento negativa, que vem através das cidades que foram construídas a base da escravidão do índio, do negro e, hoje, do povo humilde. Faz-se urgente, cumprirmos as ordens superiores sem questionar ou divergir sobre a sua necessidade. Pois que, os dirigentes das trevas buscam seus representantes no plano físico, sabendo que esse é o último momento de domínio na Terra. Uma vez desfeitas as armadilhas que foram construídas, seus impérios cairão e o exílio inevitável os aguarda em terras estéreis. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Não poderão mais, com as suas mentes, manipular a população de um país ou de um continente. Aqueles que não podem estar conosco, dirijam ao Mestre Jesus súplicas de socorro à humanidade, pois, um fio desfeito   nesses seres gigantescos, a repercussão no plano físico é dolorosa. É como se estivesse tirando o curativo que escondia a ferida, mas uma vez retirado expõe a dor que ali se encontra. Não há remédio suave para a Transição Planetária. Não há mais paliativos para o mundo de hoje, agora é o remédio amargo, a cirurgia dolorosa para retirarem essas chagas que impedem o planeta de avançar. Os irmãos extraterrestres estão prontos. Intraterrenos evoluídos, não conhecidos da humanidade, trabalham intensamente nesta tarefa, convocados pelo Mestre Nazareno. Que a força do Seu coração, Mestre Jesus, sustente os trabalhadores abnegados nesta difícil, perigosa e dolorosa tarefa planetária! Jó entre vós. Que eu possa ter a coragem, que foi necessária em vidas passadas, para enfrentar mais uma vez o perigo que se aproxima. Salve o Mestre Jesus, o Mestre Nazareno! Jó, em 19\/03\/2021<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=0GOt-ulKldY\\u0026t=4s\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=0GOt-ulKldY&amp;t=4s\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"NADA NOS IMPEDIRÁ DE TRABALHAR ELUTAR EM NOME DA LUZ","post_name":"nada-nos-impedira-de-trabalhar-elutar-em-nome-da-luz","post_date":"2024-05-28 21:45:13","post_content":"<!-- wp:paragraph -->\n<p>Salve Jesus! O amor do Pai, por nós é o que nos dá forças para continuar trabalhando na limpeza planetária em todas suas categorias e etapas. É grande a dificuldade que enfrentamos no recolhimento das almas, que andam trôpegas entre os encarnados e em estado lamentável de loucura. Embora cheguem os avisos necessários sobre o que ocorrerá no plano físico, os irmãos não fazem ideia da realidade do que nos deparamos no mundo invisível. Ao léu, como dizem, desencarnados   já experientes, no trânsito do astral, têm seus vários comandos em bairros e cidades, que criam guetos, arregimentam os seres desencarnados, que já viviam ambientados em profunda violência quando vivos. Reúnem também os ignorantes, que se deixam arrastar por medo ou interesses mesquinhos. Isto vem acontecendo para que as trevas possam criar uma forte corrente negra, procurando envolver e enredar os incautos encarnados como partícipes na materialização do seu macabro domínio na matéria. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Nesta escalada de horrores, os trabalhadores das trevas despejam uma forte descarga nociva, para manipular as mentes e as energias que envolvem os encarnados, quando em momentos de descontrole, sintonizam-se com eles. Há uma variedade de armadilhas, como aquelas onde desencarnam em confronto violento entre milícia, tráfico e polícia. São várias as formas das trevas envolverem e atraírem para si os que se associam aos seus intentos, inclusive os que desencarnam sob o suplício da magia negra ou em assassinatos cruelmente elaborados, para que haja um forte dispêndio de sangue e sofrimento. Tudo isso acontecendo nas cidades infernais, o que intensifica os ataques aos humildes trabalhadores da luz, que labutam em nome do Mestre Jesus. O objetivo é, aos poucos, enfraquecer e diminuir esse socorro, para paulatinamente restaurarem a perda de domínio dos seus reinos que diminui a cada batalha. Algumas Cidades Infernais foram totalmente saneadas pela luz. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Porém, as forças deletérias que imprevidentemente os homens encarnados movimentam, infelizmente sustenta os Magos Negros e os dirigentes dessas Cidades Infernais, proporcionando a organização de pequenos exércitos para suas batalhas contra os núcleos de luz.   Mas nada nos impedirá de trabalhar e lutar em nome da Luz, e com os irmãos que se voluntariam em nossas lides, encarnados e desencarnados. Prosseguiremos até o fim. Luiz Sérgio, em 13\/11\/2020<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=Acgun0E8LBo\\u0026t=1s\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=Acgun0E8LBo&amp;t=1s\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"LUTAI PARA MANTERDES VIVA A CHAMA DO CRISTO","post_name":"lutai-para-manterdes-viva-achama-do-cristo","post_date":"2024-05-30 22:49:51","post_content":"<!-- wp:paragraph -->\n<p>Pai Amado, pedimo-vos misericórdia para a humanidade, que volta as costas ao Vosso Filho, que veio em sacrifício para redimir os pecadores. O Anjo anunciou para a Terra que era necessário que houvesse o escândalo, mas ai daquele que o provocasse. A humanidade não entendeu a profunda sabedoria dos Seus ensinamentos, pois acreditam que o escândalo deva ser provocado pelos filhos do Pai. No entanto, o escândalo de que o Mestre falava é a decadência moral da humanidade, que já veio para a Terra, para o amado planeta, com o intelecto desenvolvido, porém em declínio moral. Hoje, vemos vários escândalos ocorrendo no planeta. Os direitistas do Cristo, que tentam permanecer firmes, seguindo os ensinamentos do Mestre, são assediados pelas sombras e, infelizmente, muitos estão sucumbindo e, outros, estão se afastando do que os mantinham firmes e fortes nas batalhas terrenas. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>O caos ainda não se abateu totalmente sobre o planeta, mas, até ele chegar, muitas baixas ocorrerão, porque é mais fácil abraçar o mundo ilusório, onde não é exigido da criatura compromisso, renúncia, respeito, desprendimento, desapego e o trabalho em nome da Luz, quando, então, teriam que abrir mão dos privilégios, dos prazeres terrenos, da vida fácil, da conquista do ouro.   Assim, estão vivendo outra vez a fase do bezerro de ouro. Se examinardes o momento vivido, percebereis que a vida da humanidade acontece em ciclos, e vereis acontecer novamente a queda da Babilônia, do bezerro de ouro e a queda do Império Romano, que hoje é o Ocidente. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Vereis novamente a perseguição aos cristãos. E os mandamentos divinos, que não se trataram de um pedido do Criador ao povo terreno, mas, sim, de uma ordem, uma lei a ser cumprida, percebereis que todos estão sendo relegados e eliminados do comportamento da humanidade. Porém, agora que se aproxima o ápice da Transição Planetária, vereis que as águas, as tormentas, não se abaterão mais somente em uma região, mas em todo planeta, como também todos os outros elementos da natureza. Os poucos que resistem ao assédio são como os cristãos nas arenas, que enfrentam os leões; e os leões são os muitos anticristos que rondam a Terra, querendo apagar, dos corações e mentes, a imagem do Sublime Mestre Jesus. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Nações da Terra já se voltaram contra o Mestre e O eliminam dos seus lares e dos seus corações. Lutai, meus irmãos, para manterdes viva a Chama do Cristo dentro de vós, pois que as trevas avançam implacavelmente – não sobre aqueles que se colocam em dúvida – mas sobre aqueles que possuem a fé e que acreditam nas mensagens enviadas pelo Alto. Esses são os visados pelos olhares das sombras. Que a Luz do Mestre Jesus sustente a todos, e que estejais preparados e firmes para o caos que se aproxima da Terra. Aqueles que se dizem cristãos, mesmo que tudo fique contra aquilo que acreditais, permaneçais fiéis e crentes em Deus. Salve, Jesus! Paulo de Tarso em 22\/08\/2020 Vigília Abrigo Servos de Jesus – Vila Velha\/ES<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=CenKl_MCV_0\\u0026t=18s\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=CenKl_MCV_0&amp;t=18s\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"AS LEIS DE DEUS ABARCAM TODA SUA CRIAÇÃO","post_name":"as-leis-de-deus-abarcam-toda-sua-criacao","post_date":"2024-05-30 22:57:53","post_content":"<!-- wp:paragraph -->\n<p>Salve, Jesus, o Condutor de nossas almas! Irmãos! Não detenhais vossos passos em direção à ascensão espiritual. Mesmo com vossos corpos físicos desgastados pela ação do tempo, vossos espíritos guerreiros trilham o caminho da libertação. As dificuldades e lutas enfrentadas na vida material são o conjunto de provas programadas para esta existência, que vos conduzirão ao caminho de luz. A cada etapa vencida nas provas expiatórias, mais fortalecidos estarão vossos espíritos na fé, para novas conquistas que vos direcionarão ao caminho traçado por vosso Mestre Ramatis, para que alcanceis os planos elevados da alma. A Terra caminha acelerada na Transição. Os eventos catastróficos que geram mortes coletivas serão a tônica para o esvaziamento da Terra na \"grande seleção dos vivos e dos mortos\" predita por Jesus, e que já ocorre entre vós. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Daquilo que ocorre com a humanidade, não vos assusteis, nem vos sintais impotentes para modificar aquilo que não está em vossas mãos. Segui trabalhando, na certeza de que o Plano de Deus ocorre conforme Sua vontade soberana. Se há sofrimento, este é consequência das escolhas dos seres humanos; não foi forjado pela Mente de Deus, mas pelas obras dos homens da Terra. A humanidade vem sendo alertada, há tempos, dos acontecimentos futuros e nada fez para modificar as previsões dolorosas, que ora se manifestam para esta humanidade. Os seres humanos apegaram-se às fantasiosas lendas religiosas de céus paradisíacos, de infernos chamejantes, de punições eternas, de um Deus vingativo. Mantiveram-se atrelados ao imediatismo da matéria perecível, temerosos da libertação   do espírito. Contudo, Jesus trouxe lições imorredouras que, uma vez praticadas, modificam a alma, conduzindo-a a harmonia de Deus. Irmãos, elevai os vossos pensamentos ao Criador! Modificai o vosso agir, o quanto antes. Ainda hoje, perdoai aqueles que vos ferem, amai a <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Deus sobre todas as coisas e fazei ao próximo aquilo que gostaríeis que este vos fizesse, pois adentrastes os \"portais de turbulência\" que conduzem o planeta à Terra Renovada e o que ocorre entre vós são as provas do Juízo Final, que conduzem as almas aos seus destinos de renovação e progresso ou ao exílio planetário. Não são fantasiosas as nossas informações! Duvidais, porque mantivestes vossas almas, por muito tempo, mergulhadas na ilusão da matéria, descrentes do universo invisível que permeia o mundo físico, cultuando Deus exclusivamente em dias prefixados no calendário religioso e vivendo o cotidiano apenas com intenções materialistas luxuriosas. Uma vibração de amor atrai potentados de Luz até vós; sentimentos inferiores vos mantêm atrelados às correntezas repletas de seres inferiores, estagnados no mal e na maldade. Transpor a barreira do atraso moral e espiritual é função de cada alma, que deverá conquistar os planos elevados por méritos próprios. As Leis de Deus abarcam toda Sua Criação e, com oportunidades iguais, estabelece o progresso para todos. Jesus vos abençoe! Irmãos da Terra, libertando-vos para o porvir de Luz. Paulo de Tarso, convosco. Salve, Jesus! Paulo de Tarso, em 08\/08\/2020<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=CAJWaTnCMok\\u0026t=9s\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=CAJWaTnCMok&amp;t=9s\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"A ESPIRITUALIDADE NÃO É INDIFERENTE AO SOFRIMENTO","post_name":"a-espiritualidade-nao-e-indiferente-ao-sofrimento","post_date":"2024-05-30 23:04:35","post_content":"<!-- wp:paragraph -->\n<p>Irmãos amados! Hercólubus envolve a Terra na sua energia primitiva, mas alertamos que ele ainda não está atuando com toda a sua capacidade. Os irmãos extraterrestres, obedecendo ordens superiores dos seus comandantes e, estes, do Cristo Planetário, controlam a energia direcionada por Hercólubus. Porém, por mais que a violência esteja perpetrada pela sociedade, que ocorram os desmandos dos dirigentes, que as famílias estejam esfaceladas, que haja uma loucura generalizada no trato social, a barbárie na Terra ainda não chegou ao ápice. Até chegar a aurora do novo dia, o orbe passará por momentos muito difíceis na sua estrutura física, através das catástrofes, e pela ruptura da ordem social. Portanto, Hercólubus age, mas não é apenas a sua energia a movimentar a decadência moral da Terra. Vereis, todos vós, a ruptura da estabilidade social, que já começa pela família, pela falta de evangelização e interesses ocultos, e cada vez mais, a cada ano que passa, vai se tornando mais frágil a ligação das religiões e dos homens, com o Evangelho Redivivo. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Quando estiver totalmente interrompida a influência das mensagens do Mestre Jesus e estas não forem mais seguidas pela humanidade, então Hercólubus estará atuando plenamente no plano físico. Possivelmente muitos daqueles que tomam ciência agora dessas informações não estarão encarnados para viverem esse período, mas nossas palavras estarão gravadas em suas mentes. Entretanto, do astral, verão seus entes amados, filhos, netos, amigos espirituais encarnados, sofrendo os últimos resgates na dura prova dos \"finais de tempos\".   A Criação não pratica injustiças, a Espiritualidade Superior não é indiferente ao sofrimento terreno. Tudo aquilo pelo que passam são os resultados do plantio imprevidente do passado. Portanto, cultivem hoje a boa semente, para colherem flores e bons frutos no futuro. A paz do Mestre Jesus esteja entre vós. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Tuella (Extraterrestre Amiga), em 02\/08\/2020<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=xsSbIExhRaw\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-4-3 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-4-3 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=xsSbIExhRaw\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"JESUS É O PORTO SEGURO","post_name":"jesus-e-o-porto-seguro","post_date":"2024-05-30 23:15:49","post_content":"<!-- wp:paragraph -->\n<p>Paz e bondade em vossos corações. Irmãos, os conflitos e as dissonâncias de ações no egoísmo, no orgulho e no desrespeito são da própria natureza humana, pois a humanidade que constitui os mundos de expiação é formada por criaturas em estágio inicial de desenvolvimento moral e espiritual. Infelizmente, a humanidade terrena vem galgando muito lentamente sua escalada ascensional, não fazendo jus aos sacrifícios de inumeráveis seres superiores que, abandonando suas moradas de paz e de harmonia, mergulham num corpo físico, na densidade do mundo material de terceira dimensão, para despertar os incautos adormecidos na ignorância. Jesus, o mais sublime Ser que veio à Terra, trouxe para a humanidade terrena o roteiro libertador. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>No entanto, os irmãos de humanidade, apegados à matéria e aos bens temporais, aferroados às paixões infelizes e aos apegos ilusórios, mantêm- se atrelados nessa etapa inicial da \"escalada infinita\", da evolução dos seres. A etapa que viveis da Transição Planetária – o Apocalipse – é prova para definição do destino das almas que habitam o mundo transitório. Hercólubus exerce intensamente sua ação no íntimo das almas, tornando mais difíceis as escolhas do caminho a seguir. Para o materialista, não há outro caminho que não seja   a satisfação dos sentidos grosseiros e limitados do mundo físico; já aqueles que despertaram suas consciências e desejam alcançar progresso e a elevação da alma, estes enfrentam a dureza das lutas terrenas e a incompreensão da turba. Jesus é o Porto Seguro para todos que desejam alcançar a Terra Renovada. Transformai-vos, à luz de Suas lições sublimes, e segui, amando e perdoando, e tudo o mais vos será enviado pela graça e misericórdia de Deus. Paz e amor em vossos corações. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Ramatis, em 01\/08\/2020<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=xsTmJawbUVY\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-4-3 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-4-3 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=xsTmJawbUVY\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"O CRISTO É O ANTÍDOTO PARA O MAL","post_name":"o-cristo-e-o-antidoto-para-o-mal","post_date":"2024-05-30 23:27:55","post_content":"<!-- wp:paragraph -->\n<p>Na sombra do anonimato, forjam-se crimes hediondos, crimes que permanecem desconhecidos da humanidade. Porém, na alma do criminoso, as marcas profundas das deformações ligam-no a seres monstruosos, que o conduzem na matéria e o acompanham fora dela. Irmãos, a indiferença com que tratais o intercâmbio entre vossas almas e outras, invisíveis aos vossos olhos físicos, mas reais e concretas aos vossos olhos espirituais, torna-vos joguetes para os infelizes e maldosos seres das Trevas. Nas consciências culpadas, os pontos de conexão negativos multiplicam-se, proporcionando meios, cada vez mais concretos, dos seres das esferas astrais inferiores ligarem-se à mente culpada, desencadeando obsessões que perduram por muitas existências. Os crimes cometidos pelas criaturas não estão limitados ao que podeis ver e pesar. Não, irmãos! A maldade dos pensamentos e das palavras também atrai, para quem os emite, hediondas criaturas que as manipulam e julgam-se donas dessas almas. O Cristo é o antídoto para o mal! Suas lições e Seu Evangelho são o modelo libertador!   Não há milagres extemporâneos que vos livre instantaneamente dos inimigos invisíveis que vos perseguem. É no esforço contínuo de mudança de direção do pensamento, das emoções, das palavras ferinas, que a criatura culpada modifica suas vibrações densas, elevando-as às sutilezas da transformação com o Cristo Jesus, ficando em condições de repelir o mal e ligar- se ao Bem. As obsessões multiplicam-se na humanidade hodierna, pois os inteligentes seres malignos, utilizando-se de ferramentas modernas, manipulam os encarnados. Quanto mais ligados à matéria e a tudo que dela possa usufruir, negligenciando a sutileza da alma – pensamentos e emoções – mais vulnerável estará a criatura, predispondo-se às várias graduações obsessivas. Libertai-vos, irmãos, do jugo das forças do mal, evangelizando vossas almas nos acordes sublimes do Evangelho de Jesus. Somente Ele é Caminho, Verdade e Vida. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Paz em Jesus. Manoel P. de Miranda <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Quando vos sentirdes prisioneiros de desafetos ou dos afetos e paixões doentias, enredados nas lamúrias, na desesperança, na tristeza, no rancor e no ódio, saibais que outras mentes dirigem vosso agir. Cabe a vós iniciar vosso desligamento das \"sombras\", iluminando vossas almas com a luz renovadora da prática das lições de Jesus. Muitas são as mãos abnegadas que desejam o vosso progresso, auxiliando-vos a alcançar a luz da renovação, quando assim o desejardes. Amai. Perdoai. Só o Amor liberta. Salve, Jesus. Manoel Philomeno de Miranda, em 31\/07\/2020<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=PT4qjllzCxU\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-4-3 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-4-3 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=PT4qjllzCxU\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"NÃO ADIEIS MAIS O VOSSO DESPERTAR","post_name":"nao-adieis-mais-o-vosso-despertar","post_date":"2024-05-30 23:32:01","post_content":"<!-- wp:paragraph -->\n<p>Filhas amadas, a paz de Jesus seja convosco. Milhares de vidas vividas na matéria não foram suficientes para sanear mentes e corações humanos. Até quando, irmãos, permanecereis ignorando o apelo de Jesus para adesão aos Seus postulados sublimes de evolução? O tempo, já reduzido para esta humanidade atrasada, restringe-se cada vez mais. E nesse processo de \"finalização do ciclo planetário\" para início de um \"novo tempo de paz e amor\", em que segue acelerada a Transição Planetária, o sofrimento, a dor e o ranger de dentes não mais vos abandonarão. Irmãos, não adieis mais o vosso despertar para a Luz!! Urge a vós que abandoneis as trincheiras do ódio, da indiferença ao próximo carente, dos vícios e dos sentimentos vis que vos mantêm atolados na lama do atraso espiritual. Tivestes convosco o mais sublime ser de beleza e luz fulgurante, vivendo na matéria transitória, trazendo para vós o exemplo a seguir de bondade e de renúncia. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Lições libertadoras, Seu Verbo ditou para vossos ouvidos. Passados tantos séculos e milênios, ainda não O compreendestes!! Seguis agindo como trogloditas, apesar da vestimenta moderna. Trogloditas não sois mais! Adquiristes consciência e responsabilidade por todas as vossas ações e sofrereis as consequências de vosso atraso voluntário. Jesus conclama a todos que n’Ele creem, a tomarem de sua cruz e segui-l’O para o Reino de Deus. Amai. Perdoai. Sede daqueles que, renunciando à matéria, adentrareis nos mundos felizes. Discípulos amados, não adieis a vossa ascensão espiritual, mais uma vez. Trabalhai, trabalhai, trabalhai, posto que, no trabalho com Jesus, vereis reduzidas vossas penas e fortalecido vossos espíritos para enfrentardes as provas e alcançardes a luz dos planos elevados. Sacrifício, renúncia, trabalho, estudo e renovação. É hora de praticar o conhecimento adquirido nos anos de estudo nesta escola iniciática. Estamos convosco, hoje e sempre. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Salve, Jesus. Do Mestre que muito vos ama. Ramatis, em 24\/07\/2020<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=FTFbzrEkmFY\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=FTFbzrEkmFY\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"CUMPRIMOS AS LEIS MAIORES DA CRIAÇÃO","post_name":"cumprimos-as-leis-maiores-da-criacao","post_date":"2024-05-30 23:48:52","post_content":"<!-- wp:paragraph -->\n<p>Nós vos saudamos em nome da Luz e vos trazemos a paz e o amor de nossos corações! Salve Jesus, Governador Planetário, Luz Divina a nos guiar! Irmãos! Do Planeta Patrulha, partem naves espaciais para a Terra, circulando em pontos estratégicos para o resgate planetário. Não julgueis que sejam ações aleatórias. Não! O planejamento divino ao qual estamos inseridos, em obediência, respeito e amor, faz cumprir a Vontade Soberana de Deus, de evolução dos mundos e dos seres. Esta humanidade vem, ao longo dos milênios, negligenciando as orientações superiores, os ensinamentos das verdades universais de amor a Deus e amor ao próximo, mantendo- se mergulhada nos vícios e nas paixões degradantes, repletos de orgulho, egoísmo, ódio, desejo de vingança, não avançando a contento no desenvolvimento dos bens elevados da moral evangélica, permanecendo suas almas densas e deformadas pelas ações e pensamentos menos dignos. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Por toda a história da evolução humana sobre a Terra, sempre vos estendemos as mãos amigas em auxílio, de acordo a Vontade do Pai. Seres extraterrestres reencarnaram entre vós para impulsionar vosso progresso moral e espiritual. Não reconhecestes nem o sacrifício de Jesus, Ser de Luz que, num esforço inimaginável pela criatura humana descrente, tomou um corpo físico gerado no ventre de uma mulher, também divina, para atender aos apelos dos corações terráqueos, ainda tão ignorantes e carentes de esclarecimentos para despertarem! Não foi reconhecido e, por isso mesmo, vilmente assassinado. Jesus, todo amor e compaixão, continuou convosco e enviou Seus emissários para encarnarem entre vós, para impulsionar o despertar das consciências. No entanto, chegastes ao \"final do ciclo planetário\" ainda muito atrasados e ignorantes, repletos da lama e do lodo dos seres decadentes em sua moral e em seu desenvolvimento de espiritualidade. As naves espaciais extraterrestres e intraterrenos circulam entre vós, recolhendo milhares e milhares de terráqueos falidos espiritualmente para o exílio planetário. Não somos nós, vossos juízes! Vossas consciências culpadas provocam a opacidade em vossas almas, abafando o brilho da luz divina que existe em todas as centelhas, criações de Deus. Cumprimos as Leis Maiores da Criação, que determinam a evolução dos mundos e das humanidades. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>A Terra acelera seus movimentos, avançando sofregamente para a dimensão superior que lhe proporcionará paz e harmonia. Suas feridas são mortais e, caso não reaja, procurando planos mais sutis para regenerar-se das agressões sofridas por milênios findos, poderá perecer nesta dimensão que sofre. Porém, irmãos, o planeta Terra, o globo terrestre, é um ser novo, jovem, que apenas iniciou a sua jornada evolutiva e não está nos planos divinos a sua destruição prematura, neste ciclo que vive.   A esteira do progresso dos mundos é extensa e a Terra ainda irá percorrê-la, habitada por humanidades mais espiritualizadas, com as quais comungue os ideais de fraternidade e amor à vida, em todos os níveis e formas. Prossegue a Transição Planetária, repleta de lutas e de dores, mas também de progresso para aqueles que desejam ascensão. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Paz e amor. Vosso Irmão, Comandante Yury, em 15\/07\/2020<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=-M2YAF2ZxvM\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=-M2YAF2ZxvM\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"O CHAMADO DO CRISTO É PARA TODA A HUMANIDADE","post_name":"o-chamado-do-cristo-e-para-toda-a-humanidade","post_date":"2024-05-30 23:56:51","post_content":"<!-- wp:paragraph -->\n<p>Vidência: – Vejo-nos no campo de luta (ocorrida em 05\/07\/2020), combatendo bravamente. Era como se eu estivesse assistindo um filme, mas, ao mesmo tempo, fazendo parte dele. Na realidade, estava assistindo ao combate, sendo conduzida por um Ser superior, que falava enquanto caminhávamos por entre a batalha. Somente ao final, o ser se identificou, ou permitiu que eu o identificasse: o nosso querido e amado Comandante Ashtar Sheran. Ele estava com a aparência muito \"humana\", muito próximo, real, do concreto, ao meu lado. Ele me diz, então: Observe. Quando lutamos, não pensamos em nada. Nossa mente tem que estar fixada no Cristo. Ele nos conduz! Não somos as \"Cruzadas\" e nem a \"Santa Inquisição\"; somos o Exército do Cristo, e é em Seu nome que limpamos a Terra. Iluminando a escuridão com Sua Luz bendita, socorremos os prisioneiros – que, aliás, são mais prisioneiros de si mesmos que de seus algozes – e aprisionamos as feras bestiais; e a seleção   desse contingente de decaídos e revoltosos é realizada pelos seres condutores da vida. Seres magnânimos, que fazem cumprir as Leis Maiores da Criação. Somos pequenina parte do todo, mas que muito representa para a manifestação da Luz nas zonas escuras dos planos inferiores. No coração do soldado do Cristo, não pode haver mágoas, ressentimentos, desejo de vingança, ódio, avareza, orgulho, egoísmo, vícios. Qualquer sentimento inferior o incapacita para exercer a função de soldado do Cristo, passando então para a categoria dos que necessitam de socorro. O Exército do Cristo na Terra é composto por seres humanos comuns, como vós, encarnados e desencarnados, que já suplantaram níveis mínimos de graduação espiritual acima da massa humana descontrolada, descuidada, ignorante, imediatista. Consciente ou inconscientemente, todos que alcançaram patamares mínimos de evolução moral espiritual, que os graduam a se ligarem às Hostes de Jesus, participam das atividades intensas, ininterruptas e vitais de limpeza e de saneamento planetário, nas diversas funções. O Chamado do Cristo é para toda a humanidade, portanto, aquele que desperta para a Luz, alcança a renovação. – E olhando para o campo de luta o Comandante diz: Veja quantas feras, criaturas deformadas em sua constituição fisiológica! Suas mentes perversas e culpadas as colocam nessa triste condição de rebeldes, alijados de amor; porém a Luz Divina habita em todos os seres e basta um único pensamento, sentimento ou emoção superiores para ativar a luz interna e atrair o universo superior a socorrê-lo. O automatismo da evolução está agindo na Terra, no sistema solar, impulsionando aquilo que está embaixo para cima e o que está em cima para ainda mais alto. A limpeza planetária avança acelerada. O vosso mundo se transforma fisicamente e astralmente, nos planos sutis, onde é mais nítida a modificação.   Preparai-vos para os entrechoques da transformação planetária, que tem abalado a psiquê das almas terrenas. Presidindo o Grande Plano Terra, Jesus abarca a todos, conduzindo as almas para o aprisco do Senhor! \"Meu Reino não é deste mundo\" – \"mundo material\" – disse Jesus! Ele reina no coração das criaturas, em sintonia com as Verdades Universais. Paz e amor. Paz em vossos corações! Sou aquele que do céu vos guia! Sou a Estrela Guia nos céus escuros da terceira dimensão. Vosso Comandante, Ashtar Sheran. Não se alegra o nosso coração, nos combates com os irmãos da ignorância. Alegria maior é servir ao Cristo e amar a Deus! Em reverência e submissão à Sua Vontade soberana, resgatamos os rebeldes para que, através da compulsoriedade das Leis da Criação, se transformem nos anjos destemidos do amanhã. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Paz e amor em vossos corações. Ashtar Sheran – Aquele que do Céu vos guia, em 11\/07\/2020<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=qhz4bzKHMI0\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=qhz4bzKHMI0\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"TUDO QUE OCORRE NO INVISÍVEL, REPERCUTE NO FÍSICO","post_name":"tudo-que-ocorre-no-invisivel-repercute-no-fisico","post_date":"2024-06-03 00:25:09","post_content":"<!-- wp:paragraph -->\n<p>A Energia do Mestre Ramatis era intensa e eu ouvia insistentemente suas palavras: Discípulas amadas! Discípulos! Congratulamo-nos convosco, por mais uma vitória da Luz. Vossa vitória é nossa vitória. A Luz segue invadindo os campos escuros, clareando a Terra, expandindo a vida perene do Pai.   Os embates no astral, nos planos invisíveis, prosseguem ferozes e, ao mesmo tempo, em concomitância com as lutas de limpeza planetária, enfrentais as lutas na matéria, condizentes e compatíveis com a queima do vosso carma. Discípulos, expandi vossas consciências para além do tempo limitado que vos conduz na matéria. Elevai vossas mentes à Fonte Suprema da Vida, haurindo forças e energias vitais que abastecem vossas almas de coragem e fé, de paz e amor. As cidades Intraterrenas encontram-se iluminadas e recebem em seus alojamentos mais e mais seres humanos da superfície, a maioria em espírito, após deixarem os corpos físicos nas lápides frias. Os Intraterrenos exultam de alegria em servir ao Pai amantíssimo em Sua obra divina, que impulsiona a vida na espiral evolucionária. As naves espaciais dos irmãos extraterrestres circulam livremente em torno do globo terrestre, em atividades de socorro dos povos da Terra, mas também de exílio. Enquanto tudo ocorre, vibrante de transformação, a vida em todos os planos e dimensões, os seres humanos retêm suas mentes e corações somente no sofrimento vivido nessa hora, sem atinarem que as raízes de suas dores encontram-se neles mesmos. Arguis a divindade quanto aos \"porquês\" das dores pungentes, sem, no entanto, dobrarem-se ante as Leis de Deus. Inverno, Verão, Outono, ou Primavera, as estações confundem-se ante as mudanças planetárias. Tudo que ocorre no invisível repercute no visível! O macro e o microcosmo transmutam-se, em dinâmica perene. Albergais em vossa constituição divina os recursos para ascensão espiritual. Não vos apegueis às formas transitórias! Dedicai-vos ao espírito e vos libertareis mais rapidamente dos mundos de provas!   Amai-vos uns aos outros, como Jesus vos ensinou! Dedicai algumas horas do vosso tempo ao desenvolvimento das potencialidades morais elevadas, transformando vossas almas para que estejais em harmonia com o Criador, pois eis que vos bate à porta a \"derradeira chamada\"! Jesus vos abençoe. O Cristo Planetário vela pela humanidade. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Paz e amor. Mestre Ramatis, em 11\/07\/2020<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=R_lj8EyxI3E\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=R_lj8EyxI3E\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"A DERRADEIRA CHAMADA","post_name":"a-derradeira-chamada","post_date":"2024-06-03 00:28:11","post_content":"<!-- wp:paragraph -->\n<p>Bendito seja Nosso Senhor Jesus que, em torno do Seu amor, reúne todos nós, outrora vítimas e algozes no trânsito pelas Trevas e, hoje, almas regeneradas em busca da evolução. Irmãos, tendes ouvido falar de morte e de destruição e isto está predito nas profecias milenares para o \"final dos tempos\". E eis que esse momento se vos apresenta – a derradeira chamada – para a humanidade se recompor perante as Leis Maiores, Leis criadoras e mantenedoras da vida, em todos os planos e direções. Essas leis regulam a vida desde a origem da centelha, estando presentes nas infinitas possibilidades evolutivas, em todos os reinos, estejam eles em dimensões ascencionadas ou em planos inferiores. As Leis de Deus imperam, pois são elas as responsáveis pela criação e a manutenção da vida. Se fugirmos de aplicá-las em nós, recebemos o ricochete da correção. Cada ser humano se encontra num patamar diferente de compreensão das leis morais da vida, aplicando-as segundo o seu entendimento, atrasado e ignorante. Porém, em sua mente, pairam as Divinas Leis, gravadas no subconsciente da centelha, sendo acionadas no momento do despertar, inundando a criatura de propósitos superiores.   Nenhuma criatura é desprovida do amor do Pai Amantíssimo e, no estágio de evolução desta humanidade, já poderíeis ter alcançado a transformação coletiva para vos impulsionar acima, e além das dimensões de sofrimento e de dor. Cada escolha, cada passo determina a direção da alma neste \"final de ciclo planetário\". A Terra se move aceleradamente para abandonar a dimensão de sofrimento, provocando transformações em sua geografia, instabilidade em seus polos. Toda a natureza é abalada, procurando adaptar-se às novas realidades planetárias. O ser humano é o mais frágil nessa cadeia evolutiva. Apegando-se à matéria, recebe, em seu íntimo, os desequilíbrios, os desajustes dos fenômenos transcendentais do planeta em ascensão. Não procureis respostas para muitos fatos que ocorrem em vossa sociedade, pois associado a grandiosa movimentação planetária, existe a influência do Astro Intruso que, cada vez mais forte, faz penetrar nas almas os seus raios primitivos, potencializando a inferioridade não domada em todos os seres. Aos direitistas, dizemos: redobrai a vigilância, alimentai a fé e trabalhai incansavelmente pelo aprimoramento do vosso Eu, servindo ao Cristo em todos os momentos, pois muitas batalhas internas enfrentais e enfrentareis, até alcançardes o Planeta de Regeneração. Sois convocadas à luta! Mantende-vos em sintonia com Jesus e Suas Hostes de Luz, porquanto as feras que vos perseguem poderão abater o servo invigilante. Tendes o treinamento e os recursos necessários para enfrentardes o campo de luta, compondo o Exército do Cristo, que vem iluminando a escuridão com a Luz do socorro e do auxílio amigo a milhares de almas prisioneiras das Trevas. Avante, guerreiros da Luz! Renovai vossa fé e confiança nos Desígnios de Deus, pois que enfrentais as \"derradeiras horas\" do planeta de expiação.   Não julgueis que \"essas horas\" são compatíveis com as horas da Terra, que ilusoriamente conheceis. O tempo da Eternidade diverge do vosso. Jesus, nosso Mestre, Guia e Tutor, vos abençoe e conduza a vitória do espírito sobre a matéria. Salve, Jesus! Paulo de Tarso, convosco. Sigamos para a luta, com Jesus. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Salve, Jesus! Paulo de Tarso, em 03\/07\/2020<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=Oum6fwelbfw\\u0026t=10s\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=Oum6fwelbfw&amp;t=10s\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"É VOSSA A LUTA PELA VENTURA ESPIRITUAL","post_name":"e-vossa-a-luta-pela-ventura-espiritual","post_date":"2024-06-03 00:29:11","post_content":"<!-- wp:paragraph -->\n<p>Que a paz do Governador Sananda esteja entre nós! A grande carga de negatividade que envolve a Terra tinha impedido que exércitos intergalácticos – nós, extraterrestres – combatêssemos com mais efetividade os exércitos da Besta. Unindo nossas forças, estamos conseguindo romper essa barreira negativa, atuando em pequenas batalhas espalhadas em torno do planeta. O saldo positivo do que estão vivendo, irmãos, é devido a alguns lugares onde há convergência de pensamentos em direção ao Criador, ajudando a abrir buracos nesse \"manto denso e pegajoso\" que envolve a Terra. Se pudéssemos retratar essa situação para vós, seria como se o planeta estivesse coberto por um \"pano sujo e puído\", que o Sol só consegue penetrar através dos furos. Porém, não vos enganeis: eles – os trevosos – estão unidos e orgulhosos de suas conquistas nesta humanidade, cada vez mais materialista, anticristã e alheia ao sofrimento de seu irmão. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Se pudéssemos comparar o momento espiritual que viveis com outros já passados neste planeta, diríamos que só vimos isso durante as grandes guerras ocorridas, com a diferença que, hoje, com os grandes avanços farmacológicos, tecnológicos e sociais, é cada vez mais incompreensível o pânico, o medo e o despreparo para viverdes os tempos atuais. Se hoje, na guerra silenciosa, muitos estão tombando, acreditamos que não estareis preparados para a onda avassaladora que se aproxima da Terra. Nos dois planos, está havendo guerras dolorosas e as baixas são muitas. Nós, Extraterrestres e Intraterrenos, estamos preparados para essas batalhas, mas devemos contar com a participação dos encarnados e dos desencarnados. Essa batalha não é nossa. É vossa! E nós, estamos aqui, com a permissão do Criador, do Cristo Planetário e do Governador Planetário da Terra, Jesus Sananda, para auxiliar-vos. Essa batalha é para vossa liberdade espiritual! Não estais lutando para vos manterdes eternamente na vida material, com vossas casas e posses. A causa é bem maior do que aquilo que os vossos olhos enxergam. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>A luta é pela vossa ventura espiritual, pela paz da humanidade, pela limpeza planetária, pela restauração deste planeta. Vidas serão ceifadas, famílias serão desfeitas, mas procurai sair da limitação de pensamentos em que vos colocastes. Olhai além! Não vos prendais ao medo, no momento que viveis! Há um objetivo maior, há conquistas maiores a serem usufruídas se conseguirdes passar por essa prova. Mantende a fé e a perseverança, a astúcia e a prudência, mas, antes de tudo, o amor e a confiança de que a Luz conduz cada um de vós nas vossas caminhadas, e que não acontecerá nada em vossas vidas, que não esteja programado, que os Instrutores não tenham conhecimento, que o amparo não esteja ao vosso lado. Ariadne entre vós. Estamos convosco. Irmãos, guerreiro à frente da batalha não baixa a espada! Salve, Jesus Sananda.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Salve, o Cristo Planetário! Ariadne – Extraterrestre de Vênus, em 19\/06\/2020<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=nmCm2daDnp8\\u0026t=12s\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=nmCm2daDnp8&amp;t=12s\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"O CRISTO JESUS PAIRA SOBRE VÓS, REPLETO DE LUZ E AMOR","post_name":"o-cristo-jesus-paira-sobre-vos-repleto-de-luz-e-amor","post_date":"2024-06-03 00:31:29","post_content":"<!-- wp:paragraph -->\n<p>Irmãos, filhos amados, discípulos! Eis que estou entre vós, cumprindo promessa feita ao Mestre Jesus de conduzir-vos pela esteira do progresso. Nunca desisti, em nenhum momento, de vos resgatar das Trevas para a Luz, posto que muitos de vós já fizestes parte de minha existência em planetas anteriores e, mesmo na Terra, quando estive na carne, alguns de vós estivestes comigo. Sois discípulos muito amados e projetamos, para vós, um plano de trabalho redentor, minunciosamente traçado e abalizado pelas Forças do Bem que representamos. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Mergulhados na carne, estais sujeitos a ela e a tudo que nela ocorre, nessa dimensão grosseira; porém, vos garantimos que, para os gozos futuros da alma – e nos referimos ao êxtase da alma na elevação moral – os prazeres ora que sentis são muito diminutos em relação aos que vos aguardam, quando ascenderdes às dimensões superiores, espíritos felizes, agraciados pela vitória redentora. O planeta que habitais, ora alcança os estertores. As agressões humanas a seu corpo, já ferido e exangue, não cessam. Prosseguem os homens, sem noção da vida nos diversos planos e reinos criados por Deus, agredindo-o ferozmente, já extenuado em suas forças e reservas vitais.   O que ocorre do lado sutil, ao vosso redor, não sois capazes de ver com vossos sentidos grosseiros. Porém, vos dizemos: a natureza reagirá e sereis surpreendidos com o desabar das tormentas. Microrganismos que vos atacam são provenientes de regiões densas, vindos através de aberturas inferiores, provocadas pelas densas energias lançadas de vós. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Dos confins da Terra até as civilizações mais avançadas de vossa sociedade, vige o caos físico espiritual. Mentes em desequilíbrio, nos dois planos de vida, aumentam esse caos e conduzem a violência entre irmãos. Nunca se viram tantas igrejas, pastores e religiosos de todos os matizes que não conseguiram compreender o Evangelho, que não conseguem conduzir a si mesmos, muito menos evangelizar sua turba. São cegos guiando cegos! O Cristo Jesus paira sobre vós, repleto de Luz e Amor e não sois capazes de senti-l’O, permanecendo com mentes e corações nas dimensões de rebeldia, ódio, vingança, orgulho, preconceito, egoísmo. Incrédulos na condução Divina, buscais nos templos frios os milagres para o corpo material. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>As mentes dos cientistas, nas sombras dos acontecimentos danosos para as populações carentes, prosseguem na construção de armamentos bélicos para ceifar milhares de vidas à distância. Donde vem tanta incoerência e ignorância? Da rebeldia, vos afirmamos! Vossa sociedade não alcançará o ilusório equilíbrio material que tanto aspira, enquanto não destruíres as fronteiras do preconceito, da animosidade, da indiferença. Amai-vos, como irmãos que sois, fazendo ao próximo aquilo que gostaríeis para vós e, de paz e amor, iluminar-se-á o Mundo! Tendes todos os meios de assim proceder; o que vos falta é amor para agir.   O planeta está em ascensão! E vós, irmãos, onde estais? Com o Cristo ou contra o Cristo? Refleti em vossas ações e sentimentos até este momento, pois avança a \"transição do planeta\" e o tempo se esgota para vós nessa dimensão. A Paz e o Amor do Cristo vos envolvam. Paz e amor. Ramatis Kuthumi, em 12\/06\/2020<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=JhdlOAe0CRQ\\u0026t=4s\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=JhdlOAe0CRQ&amp;t=4s\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"SENTIS O ECOAR DO SOFRIMENTO","post_name":"sentis-o-ecoar-do-sofrimento","post_date":"2024-06-03 00:33:06","post_content":"<!-- wp:paragraph -->\n<p>Discípulas amadas! A Paz e o Amor vibrem em vós! Filhas, discípulas, já vivenciastes este momento em outras existências! Quanto mais se aproximam as provas coletivas, mais intensos os sofrimentos. O que sentis em vossos corações sensíveis é o ecoar do sofrimento da humanidade! Vossos corações, repletos de compaixão ante os sofrimentos ao vosso redor, distanciam-se do objetivo da alma, pois os pensamentos são ocupados em busca de respostas imediatistas que venham a reduzir os sofrimentos dos irmãos de humanidade. Buscais caminhos que, para vós, parecem seguros, e que levam a cura dos corpos físicos doentes, redução da penúria da multidão esfomeada, eliminação da corrupção e dos desvios da moral humana. Filhas! com a autoridade a mim conferida pelo Pai, vos digo: Não há cura para os males que vos afligem, que não seja o Evangelho do Cristo! Olhai a turba ao vosso redor! Acaso os corações são brandos e pacíficos?   Os governantes planetários se mobilizam pela paz e fraternidade entre os seus iguais e com os povos distantes? Há perdão e amor? Não vos iludais quanto a mudança de comportamento do ser humano nesse instante de pânico e sofrimento coletivo. Passada a dor, as posturas primitivas de egoísmo, orgulho, vaidade, prepotência e maldade serão restabelecidas naqueles que, por um momento, ocultaram em suas almas, aquilo que são, pois existe uma camada da sociedade que, nem diante da dor dos irmãos à sua volta, conseguiu humanizar-se! Filhas, estamos convosco em todos os instantes durante a tormenta, que está em seu início. Não sentis minha presença amiga? Não vos debatais em lutas íntimas por essa ou aquela verdade ilusória! A Verdade Universal está com o Cristo! Fora d’Ele, só há escuridão e dor! Trabalhai nessa hora como se fosse a última, pois, num breve tempo, já não podereis fazê-lo a contento. Vossas almas já despontam o suave matiz dos vitoriosos, porém, há longo caminho à frente, lodoso e repleto de armadilhas. Não vos detenhais ante as lutas necessárias para vossa libertação! Filhas amadas, discípulos amados! Falo aos vossos corações! Não vos deixeis dominar pelo vírus do medo, da preguiça, do egoísmo! Viveis momento grave e, para vos manterdes firmes no trabalho, devereis ter FÉ e AMOR em vossos corações! <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Paz e amor. Vosso Mestre, Ramatis, em 23\/05\/2020<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=rb9UsBHZyZI\\u0026t=3s\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=rb9UsBHZyZI&amp;t=3s\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"MORRER COM EDUCAÇÃO","post_name":"morrer-com-educacao","post_date":"2024-06-03 00:35:17","post_content":"<!-- wp:paragraph -->\n<p>Irmãs, a paz do Cristo entre vós! Como disse o meu querido Guia quando eu estava encarnado: \"Morrer com educação, Chico! \" Porque ele disse-me isso? Porque a morte é um fator intrínseco à vida de um espírito encarnado. Vemos hoje, o pânico da morte se alastrando entre os povos terrenos. No entanto, não vemos na mesma proporção, as criaturas cuidarem da sua vida espiritual nem da vestimenta física. Para uma humanidade tão preocupada em viver mais, vive- se muito mal, abusando da matéria que vos foi confiada, com vícios de toda sorte, desregramentos sexuais, emoções inferiores controlando o convívio, tudo isso provoca desequilíbrios à saúde. Há emoções no ar que contaminam a massa como: ódio, paixão, medo, solidão, vingança e extermínio dos desafetos. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Não é preciso mais as horas avançadas da noite, nem mais os cantos escuros dos becos e muito menos sussurros comprometedores. Não, agora à luz do dia, no sol quente, em plena rua, se combina o preço da vida de alguém e qual arma será usada no ato vil a ser perpetrado. A humanidade carece de amor, de compreensão com as limitações do outro, de cultivar o perdão indistintamente, de colocar-se no lugar do outro para entender suas misérias e desditas. Porém, o que vemos? O medo da morte fica restrito ao mundo físico, na perda dos bens materiais que tanto trabalho e sacrifício tiveram para acumular; fica preso ao apego à família com amor destemperado; tem-se a ilusão de que os prazeres terrenos são os que lhes dão a felicidade. O que observamos, agora, é que basta um surto de ameaça à vida física, para todos se apegarem à matéria. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Entretanto, não notamos a religiosidade brotar dos corações, a reforma íntima ser   implementada, não vemos a busca do espírito no colóquio com o Criador. Portanto, atentai, o que viveis é o desencarne em massa ante os vossos olhos. Não é castigo ou injustiça Divina, é a tão propalada separação do joio do trigo, a transição planetária em toda sua ação sem retoques ou disfarces. Acontece que, ação natural de limpeza, não se interrompe, mas não percebemos a preocupação com vidas ceifadas nas guerras fratricidas, nos morticínios da infância e adolescência, nos assassinatos dos nascituros, agora tão desamparados pelas leis humanas, não vemos a comoção com a velhice desamparada, com os moradores de rua invisíveis à sociedade. São tantos os motivos para exemplificar o egoísmo, o descaso e a indiferença pela vida, que nós, amigos espirituais, lhes dizemos: não vemos motivo para o pânico da morte, quando ela é certeza na vida de quem nasce na matéria. Sejais mais fraternos, tornai-vos melhores seres humanos, colocai em prática o Evangelho no vosso dia a dia e assim, a morte será apenas um rito de passagem, ato corriqueiro, como dormir e acordar. Paz a todos. Chico Xavier, em 13\/03\/2020<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=_ef6aJeRO2Q\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=_ef6aJeRO2Q\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"A TERRA ACELERA SUA TRANSFORMAÇÃO","post_name":"a-terra-acelera-sua-transformacao","post_date":"2024-06-03 00:36:42","post_content":"<!-- wp:paragraph -->\n<p>Paz sobre todos os quadrantes planetários, paz também em vossos corações! Irmão terrenos, que viveis os momentos finais da transição planetária, atentai para o caos a precipitar-se no plano físico! Os desarvorados, os hedonistas, os luxuriosos e ambiciosos, ignoram os sinais que o planeta vem mostrando, de que está próximo o momento de enviarmos o grande alerta a esta humanidade.   Porém, quando a histeria se tornar coletiva, com pesar, veremos que mesmo aqueles que leem e creem em nossas mensagens, também aderirão à turba planetária. Pois não basta ouvir, ler ou crer em nossas palavras, é necessário, neste momento, que pratiqueis o desapego, a boa vontade em servir quando a oportunidade se fizer presente. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Mesmo aqueles que ouviram e creram no Mestre Nazareno, na hora do Seu holocausto, lhes viraram as costas. A Terra acelera, induzida pelas mentes Superiores, a sua transformação de um estado primitivo para uma fase mais harmônica, através das mudanças físicas e astralinas, a fim de reequilibrar-se. No entanto, mesmo com todas as oportunidades e ferramentas trazidas, pelas hostes superiores, para que a população terrena também ultrapasse esse período de renovação íntima, não se vê interesse na humanidade, em modificar seu padrão mental e espiritual. Vemos cada vez mais barbáries e antagonismos. Os encarnados, avessos à mansuetude, ignoram a ajuda que os Mensageiros enviam, na forma de intuição, aumentando cada vez mais as taras, a violência desmedida entre as nações, as famílias desfeitas transformando os lares em incubadoras de celerados, intolerantes, déspotas, ceifadores da paz e da vida alheia. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Como resultado a sociedade perde seus jovens para o suicídio; aumenta o número de solitários, que surtam, cometendo atrocidades aos desavisados que cruzam seu caminho; campeia a corrupção dos costumes e da ética. As instituições religiosas, governamentais, educacionais e familiares fecham suas portas ao Deus Supremo e Seus Prepostos, o Maior entre Eles, o Mestre Sananda. E como resultado das quebras das normas mantenedoras do equilíbrio da energia que sustenta a Terra, aos poucos, os núcleos de luz vão se desfazendo. Porém, os bravos que resistem, contrapondo-se ao que nos dias de hoje é considerado \"normal\", os direitistas estão hoje em   número reduzido e são hostilizados por não coadunarem com o comportamento vigente. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Quando transbordar esse caldeirão de emoções desregradas, de energias de baixas vibrações e total desligamento com o Divino, então chegará o momento das revoluções geológicas simultâneas, dos resgates coletivos e por fim, da verticalização do eixo da Terra, dando fim a fase de dor e expiação suportada pelo planeta e início a uma nova era num clima e ambiente totalmente distante do que viveis hoje. Portanto, faz-se necessário e urgente a vossa transformação, antes que os ventos da mudança vos enviem para planetas atrasados com a mesma população rebelde, que hoje habita o orbe terráqueo. Que a Luz esteja onde houver vontade sincera de transformação! <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Paz em todos os quadrantes planetários e paz também em vossos corações! Comandante Ashtar Sheran , em 03\/12\/2019<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=2R5dgr-SQUA\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=2R5dgr-SQUA\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"EIS QUE A NOVA ERA VOS BATE À PORTA","post_name":"eis-que-a-nova-era-vos-bate-a-porta","post_date":"2024-06-03 00:38:35","post_content":"<!-- wp:paragraph -->\n<p>Discípulos amados! Que a paz de Jesus esteja convosco! Processa-se a limpeza dos planos invisíveis inferiores. Densas camadas negativas são transmutadas e neutralizadas pelas irradiações luminosas dos Irmãos do Exército do Cristo. Muitos espíritos aprisionados, há milênios, pelas culpas pregressas, pelo desequilíbrio e pela loucura, escravizados pelas paixões inferiores, pelos sentimentos de baixa vibração e mantidos escravos de seres trevosos, recebem o socorro, a libertação pelos Soldados do Cristo, que labutam incansavelmente na limpeza planetária. Esses soldados que representam as Forças do Bem vêm de vós, humanidade! São aqueles que se colocam em sintonia com a Sublime Energia do Cristo e, voluntariamente, se empenham   para manterem-se em níveis vibratórios elevados, ligados pelos fios da vontade ativa de mudança íntima e que, ao recolherem-se no sono reparador, seus espíritos se unem à condução maior do Cristo, em trabalhos árduos de limpeza e de despertamento das almas adormecidas na escuridão. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Lutas e mais lutas entre Luz e Trevas são travadas no plano invisível e, dessa forma, a escuridão recua e os campos são iluminados e saneados pela força do Amor de Deus, através dos Seus emissários divinos que conduzem o Exército da Luz. Não vos julgueis por demais pequeninos que não possam contribuir na luta pela libertação da Terra. Toda humanidade terrena, toda criatura que assim se disponha a servir ao Cristo, pode e deve unir-se ao Exército da Luz, para a libertação do planeta que caminha acelerado para a nova dimensão de Luz, Paz e Amor. Não haverá tréguas, nem descanso, para os servidores do Bem! Aquele que anseia por ascensão espiritual, que tome de sua cruz e siga o Divino Mestre Jesus. Que as dificuldades do caminho não perturbem vossa vontade de progredir. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Enfrentai as provas que surgirem em vosso caminho com coragem e fé, na certeza do amparo que vos prestamos, caminhando ao vosso lado, sustentando-vos em todos os momentos de lutas na Terra. Praticai as lições do Divino Mestre Jesus, de perdão, de amor e de caridade ao próximo. Sede as mãos estendidas no socorro aos desamparados do plano físico e também do plano espiritual, pois estes que sofrem no plano invisível carecem de mãos amigas que os levantem, que os esclareçam e que os conduzam a novas situações de despertamento. Sede os portadores das palavras libertadoras, do esclarecimento de que a vida prossegue intensa e plena, por onde quer que siga o espírito.   Deus é Amor, é Bondade, é Justiça! Aonde fores, que a Força da Luz vos guie e vos ampare. Convosco seguimos no trabalho em benefício da Terra, ampliando os horizontes de Luz, até que alcanceis a Terra de Regeneração. Jesus, Mestre Amigo, vos abençoe. Vosso Mestre Ramatis convosco. Salve, Jesus! Depois, completou: A cada um, segundo seu merecimento. Se enfrentais lutas, dores físicas, dores morais, então mais devereis vos entregar às tarefas, ao trabalho de cunho espiritual, pois o desenvolvimento da fé vos garante coragem e força para enfrentardes as lutas na Terra. Bendizei a dor, enfrentai as provas, pois brevemente estareis adentrando a <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Nova Terra! Salve, Jesus! Ramatis, em 19\/07\/2019<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=e3ePRdDYDVA\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=e3ePRdDYDVA\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"É MOMENTO DA TRANSIÇÃO PLANETÁRIA","post_name":"e-momento-da-transicao-planetaria","post_date":"2024-06-03 05:45:04","post_content":"<!-- wp:paragraph -->\n<p>Os difíceis acontecimentos, nos dias atuais, ocorrem para que a Terra possa cumprir seu objetivo final de Transição Planetária. A sociedade, cada vez mais violenta, retrata o quadro eleito para o juízo final. As relações sociais, humanas e familiares, cada vez mais belicosas, tornar-se-ão uma conduta comum no planeta. Encarnações compulsórias estão suplantando às de seres que tem as condições de programarem suas vindas para um reajuste harmônico e ordeiro. Acelera-se a reencarnação dos espíritos mais devedores para seu resgate final. O astral inferior, com suas portas abertas, facilita cada vez mais os encontros antagônicos. Muito tênue é a barreira que separa os inimigos do passado de seus desafetos no plano físico.   <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>As guerras, as mortes violentas, as vinganças, todo esse cortejo inferior não são escolhas da espiritualidade superior para eclodirem entre os irmãos de humanidade nesse momento. No entanto, dando livre curso à programação de \"final de tempos\", sabemos que esses acontecimentos são naturais em períodos de transição planetária nos planetas de terceira dimensão. Desse modo, é dada a oportunidade para que esses espíritos drenem um pouco da alta carga tóxica que trazem em seus corpos astrais, para que tenham condições, ao serem exilados, de aportarem menos carregados na sua nova morada, tendo condições de habitarem um corpo e dar prosseguimento à sua evolução espiritual. A Terra já viveu momentos como este, onde os desregramentos sexuais vão se tornando tão comuns que não causam mais espanto entre seus habitantes; onde a corrupção tira a oportunidade dos menos favorecidos de levarem uma vida digna e não causa mais indignação à sociedade; onde as autoridades corrompidas se distanciam cada vez mais do povo que deveriam conduzir, orientar e amparar. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Ao observar a história da humanidade, todos constatam que esses fatos relatados já ocorreram em algum momento no passado. Contudo, hoje, o diferencial é que essas ocorrências não são mais isoladas. Esse tipo de comportamento, devido às encarnações compulsórias, torna-se comum em todo planeta. E assim, quando a Espiritualidade Superior julgar que é \"a hora do basta\", chegará o momento dos três dias de escuridão, passando, a humanidade, a vivenciar um período mais doloroso, quando a fome, a doença e a violência tornar-se-ão epidêmicas em todo planeta, até o instante final que culminará com a verticalização do eixo da Terra. Não pensem, irmãos terrenos, que tudo está ao \"bel-prazer\" dos homens, que são eles que decidem a condução do planeta, ou que o comando trevoso da Besta domina a Terra. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Há, sim,   um comando superior sob as ordens do Governador Planetário, Mestre Sananda, orientando e conduzindo a Sua Seara. Se não há o caos estabelecido, é porque este Comando existe, pois se Terra estivesse nas mãos dos Trevosos, dos Reptilianos, da Besta, pela falta de regras de conduta, de responsabilidade, eles já teriam implodido esse Orbe há muito tempo. Sigam fortes e confiantes, aqueles que creem nas palavras do Mestre. Manter-se-ão seguros no caminho, apenas os que tem a fé firme nas Hostes de Luz. Que a paz do Mestre Sananda esteja entre nós e que a Terra se mantenha firme diante da violência que sofre. Salve, Jesus. Comando Orion, em 07\/072019<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/youtu.be\/VvjI21xaPWE?si=9i9nWU9aGFDZUns0\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/youtu.be\/VvjI21xaPWE?si=9i9nWU9aGFDZUns0\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"ALERTA AOS IRMÃOS DE HUMANIDADE","post_name":"alerta-aos-irmaos-de-humanidade","post_date":"2024-06-03 05:46:23","post_content":"<!-- wp:paragraph -->\n<p>Discípulas amadas, a paz seja convosco! O \"Mundo de César\" exige contribuições extras daqueles que estão imersos no materialismo. Cada vez mais dependente de conforto e tecnologias, vê-se o homem moderno enredado nos crimes, nas paixões e nos vícios, perdendo paulatinamente o contato com os planos superiores, com a Divindade que mantém a vida. Com a mente indisciplinada, vazia de pensamentos superiores, estéril de sentimentos sublimes, o homem se torna fantoche das mentes subvertidas do Além. O que vindes fazendo, irmãos, com as Lições Sublimes que, com sacrifício, o Ser de Luz trouxe para vós? Aonde chegareis com tamanha insubordinação às Leis de Deus? Os crimes hediondos e a barbárie que assolam vosso meio, que transtornam as coletividades, estão coordenados por inteligentes mentes rebeldes do Além. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>E só há um caminho para vos libertar do sofrimento, da loucura, do caos: o Roteiro Divino trazido pelo Ser de Luz, o Mestre Jesus. Não na decoração das palavras dos textos Evangélicos, mas em sua prática sincera, na modificação   da alma através dos preceitos morais elevados: \"perdoai, amai ao próximo como a si mesmo; fazei ao próximo aquilo que gostaríeis que vos fizesse; tende compaixão e misericórdia dos irmãos de humanidade, sede mansos, humildes, bondosos\". Os \"tempos são chegados\" e não podereis deter as avalanches dos acontecimentos, no cumprimento das profecias anunciadas em todos os quadrantes da Terra. Aquele que está em sintonia com as Hostes de Luz, que procura transformar-se à luz do Evangelho, mantenha a mente livre dos pensamentos malsãos, os sentimentos puros de negatividade, tenha controle no falar e no agir, pois a turba descontrolada do plano invisível assenhorar-se-á das mentes que vibrarem em suas frequências inferiores. Alertai aos irmãos de humanidade que a Luz dos Planos Superiores incide sobre vós, trazendo vibrações de amor e de esperança dos Seres de Luz, porém deveis vos esforçar para alcançardes esses Acordes de Amor que os envolvem, pois é muito mais fácil atingir as emissões inferiores. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Não vos rebeleis ante a dor, ante as injustiças, ante a miséria. Tende compaixão, abnegação e amor. Perdoai sempre, e trabalhai pelo aprimoramento de vosso ser. Avançam sobre vós as transformações da Terra. Tomai vossa cruz e caminhai sob a égide do Cristo Jesus, para alçardes o voo além do planeta de expiação e provas, alcançando o Planeta de Regeneração. Somos muitos os Seres que, em nome do Cristo, caminham convosco, orientando-vos e guiando-vos. Vinde, irmãos! Jesus, nosso Mestre Maior, vos sustentará em vossa libertação. Que Jesus abençoe todos vós! Salve, Jesus! Ramatis, em 02\/03\/2019<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/youtu.be\/dI190Vv3km4?si=HjKeAwOtNq1ukVqC\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/youtu.be\/dI190Vv3km4?si=HjKeAwOtNq1ukVqC\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"A TERRA VOLTARÁ A FLORIR!","post_name":"a-terra-voltara-a-florir","post_date":"2024-06-03 05:48:02","post_content":"<!-- wp:paragraph -->\n<p>Salve, irmãos amados, filhos de Deus Pai, todo poderoso! A Terra voltará a florir! Será cumprida a promessa divina, há muito tempo aguardada pela espiritualidade superior e amiga que conduz este planeta. Mas, antes, a Terra precisa ser arada, revolvida e as ervas daninhas retiradas, para que as flores e os pássaros voltem ao local com sua pureza inicial. A humanidade precisa despir-se da roupa suja, manchada e cheia de nódoas, para que, ao adentrar nos campos floridos que cobrirão o planeta do futuro, esteja com a roupa nova, a alma limpa e a energia compatível com a Terra renovada. Os abismos esvaziados não terão mais utilidade na nova Terra. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Uma vez abertos os portões e esvaziados esses campos de dor, escuridão e ódio, quando tudo estiver limpo, esterilizado e higienizado, eles serão fechados para nunca mais serem habitados por seres rebeldes às Leis Divinas. A nova humanidade não sentirá emanar das suas profundidades o choro, o ranger de dentes, as doenças, a decadência moral. Esse é o cenário que trazemos aos irmãos de humanidade, do que está por vir à Terra, após encerrada a limpeza necessária e justa para este planeta. Se todos aqueles que ouvem nossas palavras anseiam por esse paraíso em que nunca antes estiveram, que se ofereçam em amor, caridade e dedicação aos trabalhos em nome do Pai, doando a si e ao seu próximo um momento do seu dia para a meditação e para a palavra amiga. As guerras no Astral são necessárias e, por mais cruel que pareçam à humanidade, mais cruéis ainda são as guerras que se fazem no plano físico. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>No plano astral, o objetivo é superior: de trazer a limpeza e devolver a harmonia ao planeta. As guerras no plano astral são para unir, reconstruir, higienizar. As guerras do plano físico trazem o caos, a dor, separam famílias e eliminam irmãos, com o objetivo de preservar as riquezas e manter o poder.   Um dia, terá fim toda crueldade humana e a dor dos mais suscetíveis a ela, cessará: das crianças, dos animais, das plantas, dos mares, dos Elementais. Um dia, a Terra será o anseio dos espíritos, para viverem a sua regeneração. Muitos espíritos, em outros planetas, que estão aguardando a sua encarnação na Terra de regeneração, buscam ansiosamente o Alto em Prece, para que a limpeza se dê o mais rápido possível, para que as promessas do Pai se cumpram aqui, pois que os eleitos aguardam a sua nova morada, recuperada e regenerada. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Todos vós, irmãos de humanidade, são convidados a participarem do banquete na nova morada, basta que se faça cumprir os desígnios de Deus e sigam o que o Anjo do amor, do perdão e da caridade deixou para todos. Compaixão para com aqueles que ainda não entendem essas palavras, porque eles serão a futura humanidade a ser socorrida por vós e por aqueles que adentrarão o Mundo de Regeneração. Aqueles que fazem parte dos direitistas, que serão resgatados até o fim da transição planetária, que entreguem seus espíritos ao Pai, sem arrependimentos e sem apego aos que ficarem para trás, porque é linda e grande a tarefa que vos aguarda. Que a Luz do Mestre Jesus, o Anjo Maior, esteja entre vós! Anjo Gabriel, em 16\/02\/2019 Jacaraípe – Serra\/ES<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/youtu.be\/fcM58M_YFrI?si=0yFDiIgQbDt6yuUA\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/youtu.be\/fcM58M_YFrI?si=0yFDiIgQbDt6yuUA\n<\/div><\/figure>\n<!-- \/wp:embed -->"},
{"post_title":"NENHUM PAÍS PASSARÁ INCÓLUME PELA LIMPEZA PLANETÁRIA","post_name":"nenhum-pais-passara-incolume-pela-limpeza-planetaria","post_date":"2024-06-03 05:49:13","post_content":"<!-- wp:paragraph -->\n<p>O encaminhamento dos fatos, no plano físico, antecede as mudanças que a Terra deverá passar. Sem qualquer previsão de data na programação feita para o planeta, informamos que massa densa e escura precipita-se para   o plano físico. A estrutura do Eixo da Terra não será abalada antes da hora necessária. É sabido que os carmas estão acelerados, que os desencarnes em massa estão em curso, que os encontros na matéria estão cada vez mais nocivos e violentos. Isso porque não há como conter a grande negatividade que envolve o astral da Terra. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>A precipitação para o plano físico não é realizada indiscriminadamente; nenhum inocente será atingido nesse processo. Tudo é programado e calculado para os eventos que virão, tanto as regiões que serão atingidas, quanto as pessoas que serão afetadas. Seja no Brasil, seja em outra pátria, tudo está programado de acordo com a necessidade cármica do agrupamento. A região das Minas Gerais, onde muitas vidas foram ceifadas recentemente, traz em seu solo muita dor, muitas lágrimas e revoltas provocadas pela ganância e pela febre do ouro e dos diamantes. Muitas insurgências aconteceram naquelas terras e de uma maneira ou de outra, cada um vai cumprindo o seu carma, ajustando suas contas com o Brasil e com o Planeta. Nenhum país, nenhuma nação, por mais poderosa que seja, sairá incólume da limpeza planetária. A Terra está sob uma proteção superior e amorosa, mas nem por isso deixa de ser justa, e ninguém sairá dela sem pagar o último ceitil. Que a Luz esteja entre nós e que cada um, cumprindo o seu carma passe para uma nova vida mais leve, mais renovado. É essa a função de uma encarnação. Salve, Jesus! Salve, a Luz! Nefertiti, em 01\/02\/2019<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:embed {\"url\":\"https:\/\/www.youtube.com\/watch?v=U0XDtFo9t-I\",\"type\":\"video\",\"providerNameSlug\":\"youtube\",\"responsive\":true,\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} -->\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.youtube.com\/watch?v=U0XDtFo9t-I\n<\/div><\/figure>\n<!-- \/wp:embed -->"}
]
}
]
